[{
	"lang": "el_GR",
	"elem": "//*[@id='nav_lang1']",
	"text": "Υπηρεσίες"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='nav_lang2']",
	"text": "Για"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='nav_lang3']",
	"text": "Μαρτυρίες"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='nav_lang4']",
	"text": "Λήψεις"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='header_lang1']",
	"text": "Αποδοχή οποιουδήποτε ψηφιακού νομίσματος με μηδενικό κόστος"
},
  {
    "lang": "el_GR",
    "elem": "//*[@id='header_lang2']",
    "text": "Κρυπτονομίσματα φέρει παγκόσμιες πωλήσεις; Bitcoin Cash, bitUSD, bitEUR, bitRUB, bitXCD, bitSilver, Steem, Litecoin και περισσότερο"
  },
{
	"lang": "el_GR",
	"elem": "//*[@id='header_lang3']",
	"text": "Πες μου περισσότερα"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang1']",
	"text": "100% Δωρεάν Crypto Point-Of-Sale Λογισμικό για κάθε επιχείρηση"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang2']",
	"text": "Λιανικής"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang3']",
	"text": "Καφέ/μπαρ"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang4']",
	"text": "Εστιατόρια"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang5']",
	"text": "Βενζινάδικα"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang6']",
	"text": "Μετρητές τιμολόγησης"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang7']",
	"text": "Παντοπωλείο"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang8']",
	"text": "Προγράμματα οδήγησης παράδοσης"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='sr_lang9']",
	"text": "Τηλεφωνικές παραγγελίες"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang1']",
	"text": "Ενσωματώνεται απρόσκοπτα με τα υπάρχοντα συστήματα"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang2']",
	"text": "PalmPay χτίστηκε από το έδαφος μέχρι να είναι το μέλλον-απόδειξη. Οι ιδιοκτήτες επιχείρησης δεν πρέπει πλέον να μείνουν καταλαβαίνω στις πιό πρόσφατες τεχνολογίες. Τα blockchains και τα νομίσματα έρχονται και πηγαίνουν, αλλά PalmPay τους υποστηρίζει και τους προσφέρει στους πελάτες σας βασισμένα στη δημοτικότητά τους, αυτόματα."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang3']",
	"text": "Μηδενικό κόστος. Μηδέν τέλος εγκατάστασης. Μηδενική χρέωση συναλλαγής. Μηδενικό μηνιαίο πάγιο. Οι πελάτες σας πληρώνουν το μικροσκοπικό τέλος συναλλαγής 0,5% για να πληρώσουν με το αγαπημένο ψηφιακό νόμισμά τους."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang4']",
	"text": "eReceipts, και προηγμένες δυνατότητες εξαγωγής επιτρέπουν την απλοποιημένη λογιστική και φορολογική αναφορά. Οι πελάτες σας λαμβάνουν επίσης ένα όμορφο eReceipt απευθείας στο smartphone τους μετά την πληρωμή τους."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang5']",
	"text": "Γρηγορότερα και ασφαλέστερα από τα μετρητά. Οι συναλλαγές πελατών λαμβάνουν 3 δευτερόλεπτα ή λιγότερο. Ας δούμε μετρητά ή κάρτα πελάτες να περάσει τόσο γρήγορα!"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang6']",
	"text": "Οι πληρωμές μέσω κινητού είναι πιο γρήγορες από ποτέ. Επεξεργαστείτε τις παραγγελίες των πελατών σας άμεσα"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang7']",
	"text": "Εάν παραδίδετε τα πακέτα που απαιτούν την πληρωμή, βοηθώντας τις εκατοντάδες των πελατών για να επιταχύνετε μέσω της γραμμής ελέγχων, ή ακριβώς που εξυπηρετούν επάνω το νομοσχέδιο σε ένα υψηλών ρυθμών εστιατόριο, PalmPay τους χειρίζεται όλα αμέσως."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang8']",
	"text": "Όχι άλλα έξοδα πιστωτικής κάρτας. Όχι άλλες ληστείες μετρητών. Μέγιστη ασφάλεια και μηδενικός κίνδυνος χωρίς καμία πιθανότητα κλοπής ταυτότητας ή απάτης με κάρτες. Το PalmPay χρησιμοποιεί το Bitshares μπλοκ για να εξασφαλίσει αμέσως οποιοδήποτε ποσό συναλλαγής και έχει κάνει έτσι για πάνω από 3 έτη τώρα, που υπερβαίνουν πρόσφατα 3300 συναλλαγές ανά δευτερόλεπτο."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang9']",
	"text": "Hacking ένα μπλοκ είναι αδύνατη, δεδομένου ότι χρησιμοποιεί κατανεμημένα τεχνολογία καθολικό, διασφαλίζοντας άμεσα ότι κάθε συναλλαγή επαληθεύεται από εκατοντάδες υπολογιστές σε όλο τον κόσμο."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang10']",
	"text": "Κρυπτονόμισμα μεταβλητότητα είναι ένα πράγμα του παρελθόντος"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang11']",
	"text": "Το PalmPay μετατρέπει αμέσως την κρυπτογράφηση στο σταθερό, τοπικό νόμισμά σας σε ψηφιακή μορφή, όπως bitEUR, bitUSD, bitJPY, bitKRW, bitRUB ή ακόμα και bitGold και bitSilver."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang12']",
	"text": "Αυτά τα Smartcoins είναι στενά στερεωμένα 1:1 στο υποκείμενο προτέρημά τους έτσι ώστε δεν ειναι απαραίτητο ποτέ να ανησυχήσετε για την πληρωμή των λογαριασμών σας με την κρυπτογραφία."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang13']",
	"text": "Παραδείγματος χάριν, ο Καναδικός έμπορος που έλαβε ακριβώς κάποιο ευμετάβλητο Dogecoin, μπορεί να το λάβει ως τιμή-σταθερό bitCAD. Ένα νόμισμα είναι αμέσως μεταμορφώθηκε σε ένα άλλο, από την επιλογή των εμπόρων. PalmPay χειρίζεται όλα αυτά στο παρασκήνιο, επιτρέποντας στον πελάτη να πληρώσει με ό, τι κρυπτογράφησης που προτιμούν."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang14']",
	"text": "Αυτή η σταθερότητα είναι το θεμέλιο της μπλοκ πόλης μου (< a href = «docs/Blockchain_My_City_BMC. pdf», BMC </a>) πρωτοβουλία. PalmPay περιλαμβάνει τη δυνατότητα να καταβάλει αυτόματα κάθε Πρέσβης και εγγεγραμμένοι κυβέρνηση από το 0,5% που συλλέγονται από τους πελάτες."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang15']",
	"text": "Απεριόριστη, δωρεάν τεχνική υποστήριξη από PalmPay πρέσβεις"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang16']",
	"text": "Δωρεάν? Ναι, εντελώς δωρεάν. Οι PalmPay πρεσβευτές πληρώνονται αυτόματα, κάθε 3 δευτερόλεπτα, μέσω του τέλους συναλλαγής πελάτη που προαναφέρθηκε. Έτσι, αν έχετε ποτέ ερωτήσεις (σε οποιαδήποτε από τις 44 υποστηριζόμενες γλώσσες), απλά επικοινωνήστε με τον τοπικό πρεσβευτή PalmPay σας άμεσα, ή ζητήστε ένα για τηλεγράφημα στο <a target='_blank' href='http://t.me/Agorise'>http://t.me/Agorise</a>"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang17']",
	"text": "Εφ ' όσον η επιχείρησή σας έχει WiFi, και ένα ανδροειδές tablet ή smartphone (για το ελεύθερο λογισμικό PalmPay), που είναι κυριολεκτικά όλα όσα χρειάζεστε. Δεν χρειάζεται άλλο υλικό. Αν θέλετε, μην ξεχάσετε να ζητήσετε PalmPay πρεσβευτής σας για δωρεάν Χαλκομανίες, αυτοκόλλητα, φέιγ βολάν και διαφημιστικό υλικό."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang18']",
	"text": "Αποκτήστε πρόσβαση στους λογαριασμούς σας οποτεδήποτε, από οπουδήποτε στον κόσμο"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang19']",
	"text": "Παρακολουθήστε τις συναλλαγές σε μία ή περισσότερες από τις επιχειρήσεις σας σε πραγματικό χρόνο. Win, Mac ή Linux."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang20']",
	"text": "Η Bitshares αποκεντρωμένη ανταλλαγή (DEX) παρέχει την πλατφόρμα που χρησιμοποιεί PalmPay. Χρησιμοποιώντας τους DEX, μπορείτε να μετακινήσετε ελεύθερα χρήματα μεταξύ των λογαριασμών, να πάρετε ένα δάνειο, να πάει δημόσια, να πληρώσει τους λογαριασμούς, το εμπόριο και ακόμη και επενδύουν σε άλλα περιουσιακά στοιχεία."
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ab_lang21']",
	"text": "Είναι η Τράπεζα που ποτέ δεν κλείνει, ποτέ δεν χρειάζεται ένα bailout, και δεν μπορεί ποτέ να κλέψει τα χρήματά σας. Bitshares δεν είναι εταιρεία. Είναι ένα κατανεμημένο δίκτυο υπολογιστών που λειτουργούν με το ίδιο λογισμικό που παρέχει μέγιστο χρόνο λειτουργίας. Έτσι, Σταματήστε την εμπιστοσύνη των ανθρώπων με τα χρήματά σας και να γίνει δική σας Τράπεζα!"
},
{
	"lang": "el_GR",
	"elem": "//*[@id='ft_lang1']",
	"text": "Ταχύτερη και ασφαλέστερη από μετρητά"
},
  {
    "lang": "el_GR",
    "elem": "//*[@id='cp_lang1']",
    "text": "Αυτή η ιστοσελίδα δεν προορίζεται ως νομικές ή οικονομικές συμβουλές, δεν αποτελεί εγγύηση για τίποτα και δεν συλλέγουμε καμία πληροφορία για εσάς απολύτως. PalmPay είναι ένα σημείο πώλησης του προϊόντος από το Agorise, Ltd. Για τεχνικές λεπτομέρειες, συνομιλήστε ανά πάσα στιγμή 24/7 με την Κοινότητα Agorise στο Telegram στη: <a target='_blank' href='http://t.me/Agorise'>http://t.me/Agorise</a>"
  },
{
	"lang": "el_GR",
	"elem": "//*[@id='mdl_lang1']",
	"text": "Λήψεις"
}]